[
  "obsidian-day-planner",
  "calendar",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-citation-plugin",
  "extract-highlights-plugin",
  "convert-url-to-iframe",
  "obsidian-style-settings",
  "obsidian-fullscreen-plugin",
  "obsidian-kanban",
  "obsidian-spaced-repetition",
  "obsidian-rollover-daily-todos",
  "obsidian-admonition",
  "code-block-copy",
  "drawio-obsidian",
  "obsidian-reminder-plugin",
  "obsidian-markmind",
  "obsidian-plugin-todo",
  "obsidian-plugin-toc",
  "longform",
  "obsidian-annotator",
  "obsidian-excalidraw-plugin",
  "obsidian-latex"
]