[
  "obsidian-day-planner",
  "calendar",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-git",
  "url-into-selection",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "obsidian-citation-plugin",
  "markdown-prettifier",
  "obsidian-charts",
  "extract-highlights-plugin",
  "convert-url-to-iframe",
  "obsidian-style-settings",
  "obsidian-hider",
  "obsidian-fullscreen-plugin",
  "obsidian-kanban",
  "obsidian-spaced-repetition",
  "obsidian-rollover-daily-todos",
  "folder-note-plugin",
  "obsidian-admonition"
]