[
  "obsidian-day-planner",
  "calendar",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-git",
  "url-into-selection",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "obsidian-citation-plugin",
  "markdown-prettifier",
  "obsidian-charts",
  "extract-highlights-plugin",
  "convert-url-to-iframe",
  "obsidian-style-settings",
  "obsidian-hider",
  "obsidian-fullscreen-plugin",
  "obsidian-kanban",
  "obsidian-spaced-repetition",
  "obsidian-rollover-daily-todos",
  "folder-note-plugin",
  "obsidian-admonition",
  "window-collapse",
  "code-block-copy",
  "csv-obsidian",
  "obsidian-timelines",
  "obsidian-statusbar-pomo",
  "obsidian-latex",
  "obsidian-autocomplete-plugin",
  "obsidian-banners",
  "drawio-obsidian",
  "periodic-notes",
  "obsidian-annotator",
  "obsidian-reminder-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "dataview",
  "obsidian-markmind",
  "obsidian-plugin-todo"
]